[
  {
    "id": 1,
    "categoria": "Mouse",
    "titulo": "Lamzu Atlantis Mini 4k White",
    "precio": 110000,
    "img": "../img/mouse01.jpg",
    "descripcion": "Nuestro paquete estándar no incluye el dongle 4K, ideal para una experiencia visual en 4K. Ofrecemos este accesorio por separado. Con un sensor Pixart 3395 de 26,000 DPI, nuestro dispositivo es perfecto para gamers y profesionales que necesitan precisión."
  },
  {
    "id": 2,
    "categoria": "Mouse",
    "titulo": "PWNAGE StormBreaker Magnesium Negro",
    "precio": 110000,
    "img": "../img/mouse02.png",
    "descripcion": "Siente el Magnesio bajo la punta de tus dedos. El magnesio es el metal estructural más ligero. Es un 33 % más ligero que el aluminio, un 50 % más ligero que el titanio y un 75 % más ligero que el acero. Siente la diferencia. Dos ratones con el mismo peso pueden sentirse totalmente diferentes: uno se siente mucho más pesado, lento, arrastrado y más difícil de controlar que el otro debido a la diferencia de densidad."
  },
  {
    "id": 3,
    "categoria": "Mouse",
    "titulo": "Pulsar X2 Mini Premium Black",
    "precio": 110000,
    "img": "../img/mouse03.jpg",
    "descripcion": "Rápido, cómodo, preciso y liviano, todo lo que necesitas para tus horas de inmersión gamer. Extra liviano, con un peso bajo 60gr. Equipado con lo último en sensores 26k. Tecnología inalámbrica de 24Hz sin desfases y forma simétrica agradable y cómoda."
  },
  {
    "id": 4,
    "categoria": "Mouse",
    "titulo": "Pulsar X2 Wireless Red Edition",
    "precio": 89990,
    "img": "../img/mouse04.jpg",
    "descripcion": "Pulsar X2 Wireless Red Edition"
  },
  {
    "id": 5,
    "categoria": "Mouse",
    "titulo": "Pulsar X2 BruceLee Limited",
    "precio": 144499,
    "img": "../img/mouse05.jpg",
    "descripcion": "El diseño exclusivo del X2 Bruce Lee Edition evoca la precisión y elegancia de un arte marcial, ventajas necesarias para un uso de alto rendimiento en juegos. Este mouse cuenta con la tecnología de la fibra óptica, que le otorga una respuesta instantánea a la velocidad de la luz. También asegura 90 millones de clicks sin generar doble clicks. No tener ningún camino como camino, tener ninguna limitación como limitación."
  },
  {
    "id": 6,
    "categoria": "Mouse",
    "titulo": "LAMZU Atlantis Mini 4k Black",
    "precio": 126990,
    "img": "../img/mouse06.jpg",
    "descripcion": "Descubre el Mouse Atlantis Mini 4K, la última incorporación a nuestra línea de periféricos de alta calidad. Este ratón está diseñado para ofrecer un rendimiento superior en cada aspecto, desde su sensibilidad hasta su ergonomía, pasando por su durabilidad."
  },
  {
    "id": 7,
    "categoria": "Mousepads",
    "titulo": "Pulsar ES1 Mousepad BruceLee Limited Edition",
    "precio": 46990,
    "img": "../img/mousepad06.jpg",
    "descripcion": "BRUCE LEE y la firma de Bruce Lee son marcas comerciales registradas o en trámite de Bruce Lee Enterprises, LLC en varios países. El nombre, la imagen, el parecido y todos los indicios relacionados de Bruce Lee son propiedad intelectual de Bruce Lee Enterprises, LLC. Reservados todos los derechos. www.brucelee.com."
  },
  {
    "id": 8,
    "categoria": "Mousepads",
    "titulo": "ParaControl V2 Mousepad XL Black",
    "precio": 32200,
    "img": "../img/mousepad05.jpg",
    "descripcion": "ParaControl V2 Mouse Pad XL"
  },
  {
    "id": 9,
    "categoria": "Mousepads",
    "titulo": "ParaControl V2 Mousepad XXL Black",
    "precio": 52505,
    "img": "../img/mousepad04.jpg",
    "descripcion": "Costuras y confección de alto nivel para una resistencia y durabilidad acorde a las necesidades de tu juego"
  },
  {
    "id": 10,
    "categoria": "Mousepads",
    "titulo": "Mousepad Gamer FocusGG Ambition",
    "precio": 55000,
    "img": "../img/mousepad03.jpg",
    "descripcion": "La entrada más reciente en el mercado de alfombrillas de ratón premium. Elaborado a partir de materiales japoneses artesanales, y construido sobre una base de esports diseñada a propósito, te retamos a perseguir tus objetivos y te retamos a rendir. Tamaño: 490x420x3,5 mm. Superficie: Equilibrada. Color: Negro. Dureza: Media Banda de silicona antideslizante para evitar resbalones durante largos períodos de uso. Mezcla premium de materiales para una sensación casi sin fricción en cualquier superficie. Múltiples tamaños para garantizar el ajuste perfecto."
  },
  {
    "id": 11,
    "categoria": "Mousepads",
    "titulo": "Mousepad Pulsar ES2 Black",
    "precio": 65438,
    "img": "../img/mousepad02.jpg",
    "descripcion": "Diseñado para eSports de nivel competitivo. La superficie híbrida tejida de ultraprecisión proporciona un deslizamiento y una fricción muy uniformes. El material base de células alfa recientemente desarrollado proporciona una buena potencia de frenado y amortiguación. Las costuras de los bordes están extremadamente minimizadas pero son extremadamente duraderas. Viene en varios tamaños y grosores para sus necesidades. La alfombrilla de ratón eS-2 ofrece una fricción inicial, una velocidad de deslizamiento media y una potencia de frenado muy buena. El grosor de 3 mm proporciona una amortiguación suave a media y una sensación de rebote."
  },
  {
    "id": 12,
    "categoria": "Mousepads",
    "titulo": "Mousepad Gamer Pulsar Superglide XL",
    "precio": 89990,
    "img": "../img/mousepad01.jpg",
    "descripcion": "El vidrio de aluminosilicato, también conocido como Gorilla Glass, es un tipo de vidrio reforzado químicamente que se usa en una variedad de aplicaciones, incluidas pantallas de teléfonos móviles, pantallas de tabletas y pantallas de computadoras portátiles. Es conocido por su alto nivel de durabilidad y resistencia a los arañazos y grietas. Se fabrica mediante un proceso de intercambio de iones en el que la superficie del vidrio se bombardea con iones de un elemento específico, como el potasio, lo que hace que la superficie del vidrio se vuelva más dura y resistente al daño."
  },
  {
    "id": 13,
    "categoria": "Teclados",
    "titulo": "Varmilo MA87M KOI",
    "precio": 135990,
    "img": "../img/teclado01.jpg",
    "descripcion": ""
  },
  {
    "id": 14,
    "categoria": "Teclados",
    "titulo": "Teclado Mecánico Inalambrico KAI Rosado",
    "precio": 50000,
    "img": "../img/teclado02.jpg",
    "descripcion": ""
  },
  {
    "id": 15,
    "categoria": "Teclados",
    "titulo": "Varmilo MA87M Lovebirds-I",
    "precio": 120000,
    "img": "../img/teclado03.jpg",
    "descripcion": ""
  },
  {
    "id": 16,
    "categoria": "Teclados",
    "titulo": "Teclado mecánico Akko 5075B Plus 75% RGB",
    "precio": 146900,
    "img": "../img/teclado04.jpg",
    "descripcion": ""
  },
  {
    "id": 17,
    "categoria": "Teclados",
    "titulo": "Teclado mecánico Fogruaden 75% NKRO Matcha",
    "precio": 95900,
    "img": "../img/teclado05.jpg",
    "descripcion": ""
  },
  {
    "id": 18,
    "categoria": "Teclados",
    "titulo": "Teclado Glorious GMMK Compact (60%)",
    "precio": 90000,
    "img": "../img/teclado06.jpg",
    "descripcion": ""
  }
]
